/* Menu strings */"Main Menu About" = "O %@";"Main Menu Hide Others" = "Skrij druge";"Main Menu Show All" = "Pokaži vse";"Main Menu Quit" = "Prekini %@";/* GUI Strings */"Window Title" = "%@";"Header" = "Preverjanje pristnosti";"Text PreAuth" = "Za namestitev programske opreme potrebujete skrbniško geslo.";"Info PreAuth" = "";"Lock PreAuth" = " Za vnos sprememb kliknite ključavnico ";"Lock Auth" = "Preverjam pristnost...";"Text PostAuth" = "Prosimo, počakajte, da se namestitveni program nastavi";"Info PostAuth" = "";"Lock PostAuth" = "Uporabnik je preverjen";/* Buttons */"Cancel" = "Prekliči";"OK" = "V redu";"Quit" = "Prekini";"Resume" = "Nadaljuj";/* Dialogs */"Quit Dialog Title" = " Prekini namestitev";"Quit Dialog Header" = " Namestitev ni dokončana";"Quit Dialog Text" = " Če zdaj prekličete namestitev, %@ ne bo nameščen. Za nadaljevanje kliknite 'Nadaljuj'. Za preklic namestitve kliknite 'Prekini'.";"Application Error Title" = " Napaka v programu";"Application Error Text" = "Namestitev %@ se ne more nadaljevati zaradi napake v izvajanju. (Napaka s kodo -43)";"Execution Error Title" = " Napaka v izvajanju";"Execution Error Text" = "Namestitev %@ se ne more nadaljevati zaradi napake v izvajanju. (Napaka s kodo -43)";